{"id":9568232,"scores":[0.616,0.375,0.339,0.506,0.471,0.776,0.375,0.339,0.506,0.471,0.776,0.417,0.145,0.54,0.805,0.0,0.808,0.91,0.489,0.872,0.879,0.711,0.835,0.817,0.0,0.0,0.0,0.0,0.0,0.834,0.879,0.859,0.871,0.0,0.0,0.0,0.0,0.804,0.516,0.833,0.906,0.973,0.929,0.85,0.805,0.873,0.908,0.947,0.853,0.0,0.815,0.74,0.556,0.823,0.954,0.0,0.882,0.934,0.906,0.869,0.938,0.839,0.618,0.74,0.525,0.84,0.564,0.726,0.639,0.84,0.952,0.877,0.618,0.74,0.727,0.3,0.543,0.636,0.67,0.522,0.676,0.676,0.722,0.759,0.649,0.575,0.651,0.783,0.757,0.764,0.765,0.733,0.736,0.68,0.728,0.811,0.784,0.793,0.864,0.776,0.699,0.787,0.751,0.666,0.811,0.747,0.836,0.81,0.814,0.727,0.8,0.782,0.794,0.693,0.836,0.846,0.819,0.831,0.897,0.824,0.765,0.816,0.542,0.173,0.8],"seg_langs":["ita_Latn","eng_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","eng_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","eng_Latn","eng_Latn","ita_Latn","ita_Latn","zho_Hans","ita_Latn","ita_Latn","spa_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","zho_Hans","zho_Hans","zho_Hans","zho_Hans","khm_khmr","ita_Latn","ita_Latn","ita_Latn","ita_Latn","zho_Hans","zho_Hans","zho_Hans","zho_Hans","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","khm_khmr","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","eng_Latn","eng_Latn","ita_Latn","ita_Latn","ita_Latn","fra_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","fra_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","fra_Latn","ita_Latn","ita_Latn","ita_Latn","ita_Latn","nld_Latn","ita_Latn","eng_Latn","ita_Latn"],"text":"Blog di Cinese Facile - Cinese Facile 2.0 di Lilo Wong\nHome\nBLOG CINESE FACILE\nBLOG SPECIALE CANTONESE\nCONTATTI\nGrammatica, livello avanzato\nHome\nBLOG CINESE FACILE\nBLOG SPECIALE CANTONESE\nCONTATTI\nGrammatica, livello avanzato\nSearch by typing & pressing enter\nYOUR CART\n12/11/2017 Commenti\n5 minuti di cinese: Sei sicuro di saper usare correttamente la frase con 把?\n把bǎ\nTenere in mano\nLa logica dell'evoluzione dell'uso delle parole è chiara. Dall'azione, al descrivere l'oggetto dell'azione indicando la quantità, all'uso come preposizione nella costruzione della frase, questo è proprio il caso della parola 把bǎ.\nConosci la frase con 把bǎ?\nI cinesi usano molto spesso un modo di espressione che alle persone non di madrelingua cinese si meravigliano, ed è “frase con 把”.\nFacciamo qualche domanda. La prima:\nPerché si usa la frase con 把?\nPrima di tutto, capiamo che “L’uso della frase con 把 è una preferenza e non un obbligo”. In altre parole, usare la frase con 把 deve essere una cosa spontanea come allacciare le scarpe, altrimenti, usi altre costruzioni di frase CORRETTE per esprimerti nel modo giusto e basta.\nPerché dico così? Perché infondo, anche i tuoi insegnanti ti fanno fare un tipo di esercizi con questo quesito: riscrivi le seguenti frasi in frase con 把. Vediamo gli esempi:\n我吃面包了.\n书我放在桌子上了.\n我翻译这个句子了,翻译成中文了.\n虽然我们没有见过面,但我当他是朋友.\n​\nMa avrai notato che i cinesi usano molto spesso la frase con 把, e se vuoi far vedere che sai bene il cinese, non puoi esimerti da questo uso!!!\nTutto qui, questione di scelta... Io se dovessi studiare il cinese, vorrei parlare come un cinese (sembra facile...).\nGli errori più frequenti per i non cinesi madrelingua li conosci?\nVediamo le seguenti frasi:\n他把这件事情知道了.\n我能把你的词典用一下吗?\n你把这个作业没给老师.\n请把我妈妈告诉给我打电话.\nQuando trovi gli errori, trovi il sapere!\nPer sapere 把 conviene sapere 被\n​In modo da usare appropriatamente la frase con 把, oggi si arriva alla conclusione che l’apprendimento è più efficace se viene abbinato all’uso della frase passiva con 被 bèi. Infatti, i due argomenti si trovano sulle pagine 363-371 del libro “Cinese Facile, libro di grammatica. Come usare le parole per comunicare nel modo giusto”.\nPer semplificare la tua vita nel percorso dell’apprendimento del cinese, ti faccio notare che i cinesi usare la frase con 把 nelle seguenti situazioni:\nPer indicare il mezzo per raggiungere un obiettivo. In genere, per rispondere a questi tipi di domanda:\nCosa fai se... (per risolvere il problema di una situazione)?\nCosa fai per… (per non ricorrere a un errore)?\nCosa fai visto che … (per raggiungere un obiettivo)?\nPer indicare la gestione o la sistemazione di una persona o di una cosa. La frase con 把 è usata per rispondere:\nDove disporre una persona o una cosa (collocazione spaziale come conseguenza dell’azione)?\nCome disporre una persona o una cosa (disposizione con la modalità espressa dall’azione come conseguenza)\nTi interessa saperne di più? Continua a seguirmi, e fai le tue domande che non credo che non ci siano… Se invece hai uno dei libri di Cinese Facile, iscriviti al gruppo chiuso su FB, che ti seguirò personalmente.\n​\nNon ti fermare, mai!\nCommenti\n10/11/2017 Commenti\n5 minuti di cinese: non è difficile dire \"papà\" in cinese, neanche usarlo nella forma scritta\nUna delle due parole universalmente simile:\n爸 bà - papà\nIl mio cagnolino non dice le parole anche se esprime i suoi sentimenti a modo suo con i suoni diversi, e spesso intuibili da chi vive vicino a lui.\nL'uomo comunica con un linguaggio verbale, grazie ai mutamenti strutturali della cavità orale, ed essere umano riesce a comunicare emettendo suoni quali diventati le varie lingue del mondo.\nIn qualche modo la lingua parlata dei popoli sembra aver suoni simili in certe parole, tra cui quella di mamma e di papà.\nLa forma scritta del linguaggio è un po' più complicato. Tu usi le 21 lettere e riesci a esprimerti totalmente con la lingua italiana. Nella lingua cinese è già più complicato l'apprendimento e l'utilizzo dei simboli chiamati 汉字Hànzì quale forma grafica dell'espressione del linguaggio orale.\nQuesto è il motivo che ti presento questa serie di elaborati, con i video e gli articoli per farti capire meglio e per convincerti che basta un po' di volontà, riesci anche tu a imparare il cinese nel modo efficace.\nLeggi la breve spiegazione e guarda il video..., poi dimmi se ti piace!\nLeggi altro\nCommenti\n9/11/2017 Commenti\n5 minuti di cinese: sai cosa significa per un cinese il numero 8?\nOtto, si pronuncia bā\nSi scrive in carattere cinese 八\nanche in numero arabo con 8\nAvrai sentito dire che ai cinesi piace il numero 8. Ti hanno anche detto che l'origine di questo sentimento è dovuto alla pronuncia del numero 8 che assomiglia alla parola \"arricchirsi\", \"aver tanti soldi\", detta fā, e scritta con il carattere 发.\nVuoi conoscere tutte le curiosità di questo numero nella tradizione cinese?\nLeggi l'articolo con il quale ti presento le varie sfumature di 八, e alla fine puoi anche guardare il breve video che ti spiega le caratteristiche della parola \"otto\".\nLeggi altro\nCommenti\nAutrice di Cinese Facile\nLilo M. Y. Wong\nArchives\nGennaio 2022\nGiugno 2021\nMarzo 2021\nNovembre 2020\nOttobre 2020\nGennaio 2020\nSettembre 2019\nAprile 2019\nMarzo 2019\nGennaio 2019\nDicembre 2018\nNovembre 2018\nOttobre 2018\nGiugno 2018\nMaggio 2018\nAprile 2018\nMarzo 2018\nGennaio 2018\nDicembre 2017\nNovembre 2017\nOttobre 2017\nSettembre 2017\nAgosto 2017\nLuglio 2017\nGiugno 2017\nAprile 2017\nMarzo 2017\nFebbraio 2017\nGennaio 2017\nDicembre 2016\nNovembre 2016\nAgosto 2016\nLuglio 2016\nGiugno 2016\nMaggio 2016\nAprile 2016\nMarzo 2016\nFebbraio 2016\nDicembre 2015\nNovembre 2015\nOttobre 2015\nSettembre 2015\nAgosto 2015\nLuglio 2015\nCategorie\nTutto 5 Minuti Di Cinese 8 A AI AN Anch'io Anno Della Tigre Approfondimenti Grammaticali Approfondimento B BA BAI BAN BANG BAO BEI BEN BI BIAN BIAO Bie BU C CA CAI Calendario Cinese CAN Capodanno Cinese Cinese Facile Cinese Facile Di Lilo Wong Cinese Parlato Come Pronunciare Il Nome Del Presidente Cinese Come Usare Il Cinese Conoscere Il Cinese Conoscere Le Tecniche Convenevoli Cristianesimo Cultura Cinese Curiosità Tra La Lingua E La Cultura Curiosità Tra La Lingua E La Cultura Dire: Aver Vinto F Feste Cinesi Frase Con 把 Frase Di Esistenza Gli Avverbi Sempre Grammatica Cinese HSK Il Cinese E La Cina Il Cinese Parlato Il Cinese Scritto I Localizzatori Il Popolo Cinese Il Primo Giorno Di Scuola Il Sei Tipi Di Tè Cinese Il Sistema Di Scrittura Del Cinese Indovinare I Punti Cardinali I Quattro Toni Le Etnie Di Minoranza Cinesi Le Festività Cinesi Le Parole Cinesi Le Quattro Invenzioni Cinesi Libri Cinese Facile Libri Di Lilo Wong Libro Esercizi Grammatica Lingua Cinese Memi Modi Di Parlare Morfema Nome E Cognome Non Fare Questi Errori Omofonia Omografia Omonimia Oroscopo Cinese Parole Utili Particella Modale Pasqua PEI Pensiero Cinese Poesia Preposizione Pronuncia Cinese Putonghua Qingming Qualcosa Di Cultura Ridere Per Imparare Risultati Del Cinese Facile Saluto Settimana Santa 圣周 Sintagma Appositivo Studio Del Cinese Suggerimenti Per Lo Studio Tiangan Verbo Di Esistenza Verso Video Vocaboli Zhonghua Minzu 一定,肯定,确定 也 了 以前 以后 保 再 也 包 北 呢 在 复活节 天主教 La Chiesa Cattolica 往,向,朝 才 报 抱 按 方便 星 本 杯 的时候 矮 笨 被 重阳\nFeed RSS\nFornito da Crea il tuo sito web unico con modelli personalizzabili. Inizia","url":"https://www.cinesefacile.com/blog-cinese-facile/category/ba","collection":"cc40"}
